<template>
  <div class="plain-page">
    <div class="container">
      <bread-crumbs :links="breadCrumbs"/>
      <div class="plain-content">
        <h3>
          ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ (Публичная оферта)
        </h3>

<!--
        г. Ташкент									     «20» марта 2022 г.
-->
        Настоящее Пользовательское соглашение (далее «Соглашение») является предложением ООО «NATIJA SARI KONSALTING» (далее – «Компания») заключить соглашение с третьим лицом, использующим сервисы сайта Компании в сети Интернет www.Crowdfunding.uz.uz  на указанных в тексте Соглашения условиях.
        Текст настоящего Соглашения размещен в сети Интернет по сетевому адресу www.Crowdfunding.uz.uz
        Текст пользовательского соглашения является публичной офертой в соответствии со статьей 367 Гражданского кодекса Республики Узбекистан. Надлежащим акцептом настоящей оферты в соответствии со статьей 370 Гражданского кодекса Республики Узбекистан считается принятие его условий третьим лицом в порядке, оговоренном в настоящем Соглашении. После акцепта настоящей оферты, Соглашение принимает силу договора и подлежит соблюдению сторонами.
        Соглашение может быть изменено Компанией без какого-либо специального, отдельного уведомления или согласования. Новая редакция Соглашения вступает в силу с момента ее размещения в сети Интернет по указанному в тексте настоящего Соглашения адресу в сети интернет.
        В случае если Компанией были внесены изменения в текст Соглашения, с которыми Пользователь не согласен, он обязан незамедлительно прекратить использование сервисов сайта Компании.

        <br/>

        <h4>I. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</h4>
        <p>
          1.1. В целях настоящего исполнения настоящего Соглашения указанные ниже термины используются в следующих значениях:
          Сайт – www.Crowdfunding.uz.uz совокупность программ для электронных вычислительных машин и иной информации, содержащейся в информационной системе Компании, доступ к которой обеспечивается посредством информационно-телекоммуникационной сети Интернет по доменным именам и (или) по сетевым адресам, позволяющим идентифицировать сайты в сети Интернет, на которых Инициатор имеет возможность размещать информацию о Проектах, с целью последующего ознакомления Пользователей с информацией и возможностью осуществить перевод средств в адрес инициатора проекта;
          Инициатор – физическое или юридическое лицо, зарегистрированное на Сайте, принявшее условия настоящего Соглашения и заполнившее на Сайте Заявку для организации Проекта;
          Пользователь – физическое , в том числе Инициатор, зарегистрированное на Сайте;
          Проект – замысел, идея, образ, воплощенные в форму описания, обоснования, расчетов, чертежей, раскрывающих сущность замысла и возможность его практической реализации, реализуемые Инициаторами Проекты, информация о которых размещается на Сайте, с целью, в том числе, анонсирования Проекта, а также сбора информации о Пользователях, заинтересованных в финансировании таких Проектов;
          Заявка – оферта, самостоятельно размещенная Инициатором на Сайте, с целью сбора средств от Пользователей для реализации Проекта;
          Учётная запись – сведения, необходимые для идентификации Пользователя при вхождении в Личный кабинет. К данным сведениям относятся имя Пользователя (логин) и пароль, формируемые Пользователями самостоятельно.    Логин (уникальное символьное имя учетной записи Пользователя), сформированный им самостоятельно для получения доступа Личный кабинет (Компания вправе запретить использование определенных логинов, а также устанавливать требования к логину). Пароль, сформированный лицом самостоятельно с целью получения доступа к Личному кабинету (Компания вправе устанавливать требования к паролю).
          Личный кабинет – персональный информационный ресурс, который размещен на Сайте, предназначенный для управления Пользователем его личными данными, ознакомления Пользователя с размещенными Заявками, размещения Пользователем Заявок в качестве Инициатора, финансирование Пользователем Проектов, размещенных Инициаторами. Доступ к Личному кабинету имеют зарегистрированные Пользователи Сайта;
          Услуги Компании – предоставление Пользователям возможности использовать Сайт, в частности, путем получения размещенной на Сайте информации о Проектах,  размещенной Инициаторами, а также путем получения возможности финансирования Проектов в порядке и на условиях, предусмотренных Инициатором и настоящим Соглашением;
        </p>
        <p>
          1.2. Все остальные термины, встречающиеся в тексте настоящем Соглашении, толкуются Сторонами в соответствии с действующим законодательством Республики Узбекистан и обычаями делового оборота, а также в соответствии с текстом настоящего Соглашения. В случае отсутствия однозначного толкования термина в тексте настоящего Соглашения следует руководствоваться толкованием термина, определенным: в первую очередь – законодательством Республики Узбекистан, во вторую очередь – на Сайте, затем – сложившимся (общеупотребительным) в сети Интернет.
        </p>
        <p>
          1.3. Если из контекста не следует прямо иное, то в настоящем Соглашении слова в единственном числе включают в себя слова во множественном числе и наоборот.
        </p>

        <h4>II. ПРЕДМЕТ СОГЛАШЕНИЯ И АКЦЕПТ ПУБЛИЧНОЙ ОФЕРТЫ</h4>
        <p>2.1. По условиям настоящего Соглашения Компания предоставляет Пользователям техническую возможность по использованию Сайта, в том числе путем размещения на нем информации о Проекте, условиях участия в реализации и финансирования Проекта, по мониторингу текущих Проектов, организуемых Инициаторами.
        </p>
        <p>
          2.2. В соответствии с условиями настоящего Соглашения Компания выступает только в роли субъекта, предоставляющего организационные, технические, информационные и иные возможности интернет-площадки, для реализации Инициатором и Пользователем своих интересов.
        </p>
        <p>
          2.2.1. В частности, финансируя в порядке и на условиях, предусмотренных Инициатором и настоящим Соглашением, права и обязанности по сделке возникают у Пользователей и Инициатора. Настоящим Пользователь и Инициатор подтверждают, что Компания не несет ответственности за любые финансовые, юридические (правовые) и другие последствия, а также за любые финансовые убытки, прямо или косвенно вытекающие из финансирования Проектов в порядке и на условиях, предусмотренных Инициатором и настоящим Соглашением.
        </p>2.3. Публикация (размещение) текста настоящего Соглашения на Сайте является публичным предложением (офертой) Компании, адресованным неопределенному кругу физических и юридических лиц, акцептовать настоящую публичную оферту (заключить договор).
        <p>
          2.4. Заключение (акцепт) настоящего Соглашения производится путем присоединения Инициатора и/или Пользователя к нему, т.е. посредством принятия (акцепта) им условий настоящего Соглашения в целом, безоговорочно и полностью, без каких-либо условий, изъятий и оговорок.

        </p>
        <p>2.5. На основании того, что настоящее Соглашение является публичным в соответствии с действующим гражданским законодательством, Стороны признают безусловным принятием (акцептом) условий оферты:</p>
        <ul>
          <li>в качестве Пользователя – факт регистрации в Личном кабинете или совершение денежного перевода без регистрации;</li>
          <li>в качестве Инициатора – заполнение Заявки.</li>
        </ul>
        <p>2.6. Акцепт настоящего Соглашения (оферты) Пользователем и/или Инициатором, произведенный согласно пункту 2.5. настоящего Соглашения, создает Договор о предоставлении возможности использования Сайта Компании.</p>
        <p>2.7. Руководствуясь Законом Республики Узбекистан «Об электронном документообороте», Стороны соглашаются и приравнивают настоящую оферту к документу (договору) на бумажном носителе и подтверждают одинаковую с ним юридическую силу.</p>

        <h4>III. СТОИМОСТЬ ИСПОЛЬЗОВАНИЯ СЕРВИСОВ КОМПАНИИ</h4>
        <p>3.1. По условиям настоящего Соглашения Инициатор проекта выплачивает Компании комиссионное вознаграждение за использование технических и иных возможностей Сайта в следующем порядке:</p>
        <p>3.1.1. 5% от суммы денежных средств, полученных Инициатором от Пользователя, для финансирования Проекта, но не менее чем 500 (пятьсот) сум;</p>
        <p>3.1.2. 5% от суммы денежных средств, перечисленных Инициатором проекта в пользу Пользователя, согласно условиям заключенного между ними договора, но не менее чем 500 (пятьсот) сум.</p>
        <p>3.1.3. Инициатор уведомлен и согласен, что комиссионные вознаграждения, указанные в подпунктах 3.1.1. и 3.1.2. настоящего Договора, будут удержаны сервисами национальных платежных систем, через которые будут осуществляться платежи по финансированию Проектов.</p>
        <p>3.2. Перечисление Инициатором комиссии за использование технических и иных возможностей Сайта не является основанием для признания, стороной правоотношений по сделкам, заключаемых между Инициатором Проекта и Пользователем.</p>

        <h4>IV. РЕГИСТРАЦИЯ ПОЛЬЗОВАТЕЛЯ</h4>
        <p>4.1. В целях регистрации на Сайте и получения доступа в Личный кабинет Пользователь обязуется предоставить полную и достоверную информацию о себе согласно форме регистрации. Обо всех изменениях, в предоставленной Пользователями информации о себе, последний обязуется незамедлительно проинформировать Компанию путем внесения изменений в соответствующий пункт формы, размещенной в Личном кабинете Пользователя.</p>
        <p>4.2. Регистрация Пользователя на Сайте и открытие доступа в Личный кабинет включает в себя следующие этапы:</p>
        <p>4.2.1. ознакомление лица с условиями Соглашения;</p>
        <p>4.2.2. внесение в регистрационную форму, расположенную в разделе «Регистрация» полных, достоверных и актуальных сведений, а именно:</p>
        <ul>
          <li>фамилия, имя и отчество Пользователя;</li>
          <li>дата и место рождения Пользователя;</li>
          <li>гражданство Пользователя;</li>
          <li>паспортные данные или реквизиты иного документа, удостоверяющего личность Пользователя: серия и номер документа, дата выдачи документа, наименование органа, выдавшего документ, и код подразделения;</li>
          <li>адрес фактического места жительства Пользователя и адрес постоянной регистрации;</li>
          <li>ИНН Пользователя;</li>
          <li>контактный̆ номер телефона Пользователя;</li>
          <li>иные документы по запросу Компании.</li>
        </ul>
        <p>Учитывая, что информация, предоставляемая физическим лицом согласно настоящему пункту Соглашения, относятся к категории персональных данных, Пользователь-физическое лицо предоставляет своё безусловное, конкретное, информированное и сознательное согласие Компании на сбор и обработку его персональных данных как на бумажных носителях, так и в электронном формате (в массивах и/или базах данных) с использованием и/или без использования средств автоматизации сбора, записи, систематизации, накопления, хранения, уточнения (обновления, изменения), извлечения, использования, передачи (распространения, предоставления, доступа, в том числе при поручении обработки персональных данных третьим лицам) для следующих целей:</p>
        <ul>
          <li>рассмотрение возможности предоставления доступа к Сайту;</li>
          <li>проверки достоверности указанных Пользователем-физическим лицом сведений;</li>
          <li>выполнения Компанией обязанности по хранению и учёту первичных документов, используемых в бухгалтерском учёте в течение сроков, установленных законодательством Республики Узбекистан;</li>
          <li>разработки, хранения и применения математических, статистических и поведенческих моделей, информационных систем, баз данных (в том числе анализ, моделирование, прогнозирование);</li>
          <li>маркетинговых целей, проведения акций, предоставления (пересылки) мне материалов, а также иных уведомлений посредством телефонной, факсимильной связи, иных видов связи, а также по открытым каналам связи (в том числе SМS, e-mail, факс, социальные сети, push-уведомления и т.п.);</li>
          <li>иных целей, которые установлены (могут быть установлены) законодательством Республики Узбекистан или предусмотрены заключаемыми между Компанией и Пользователем договорах, иных документах.</li>
        </ul>

        <p>Мною подтверждается, что персональные данные – это любые относящиеся ко мне сведения, зафиксированные на электронном, бумажном и/или ином материальном носителе, которые могут содержать (включая, но не ограничиваясь):</p>
        <ol type="I">
          <li>сведения, необходимые для заполнения анкет/данных, а также надлежащей идентификации/аутентификации/авторизации: фамилия, имя, отчество; гражданство; данные документа, удостоверяющего личность; ИНН; ПИНФЛ; ИНПС; дата и данные о рождении; пол; фото/видео; подпись (собственноручная и электронно-цифровая); биометрические данные; печати, факсимиле, алгоритмы, коды (цифровые, буквенные, с применением символов и комбинированные), слова идентификаторы или идентификационные коды и прочие данные, используемые для идентификации/аутентификации/авторизации;</li>
          <li>сведения, необходимые для поддержания связи, а также идентификации/аутентификации/авторизации: место прописки, место фактического нахождения (пребывания), место работы и должность; номер телефона (домашний, рабочий, сотовый), адрес электронной почты; информация, содержащаяся в адресной справке и пр.;</li>
          <li>номера банковских карт;</li>
          <li>иные сведения, необходимые Компании для её взаимодействия с операторами баз данных, контрагентами, третьими лицами.</li>
        </ol>
        <p>4.2.3. Проставление символа в специальном поле под заголовком «Согласен с условиями Соглашения» в регистрационной форме;</p>
        <p>4.2.4. Нажатие кнопки «Зарегистрироваться» в заполненной регистрационной форме;</p>
        <p>4.2.5. Подтверждение регистрации на Сайте путем ввода уникального пароля, направленного на указанный в регистрационной форме номер мобильного телефона (либо адрес электронной почты).</p>
        <p>С момента ввода уникального пароля регистрация на Сайте (открытие Личного кабинета) считается завершенной, условия настоящего Соглашения принятыми Пользователем, а положения, указанные в тексте настоящего Соглашения, становятся обязательными для сторон Соглашения.</p>
        <p>Пользователь не вправе передавать данные для доступа к Личному кабинету Пользователя третьим лицам.</p>
        <p>В случае, если будет установлено, что предоставленная Пользователем информация является неполной и/или недостоверной или у Компании появятся основания полагать, что предоставленная Пользователем информация является неполной и/или недостоверной, Компания имеет право, без предварительного уведомления Пользователя, ограничить доступ Пользователя в Личный кабинет, а также заблокировать либо удалить его учетную запись.</p>
        <p>4.3. Компания оставляет за собой право в любой момент потребовать от Пользователя подтверждения данных, указанных при регистрации, и запросить в связи с этим подтверждающие документы, a также иные документы по усмотрению Компании, непредоставление которых, в указанный Компанией срок, по усмотрению Компании, может быть приравнено к предоставлению недостоверной информации и повлечь последствия, предусмотренные п. 2.2. настоящего Соглашения. В случае если данные Пользователя, указанные в предоставленных им документах, не соответствуют данным, указанным при регистрации, в случае, когда данные, указанные при регистрации, не позволяют идентифицировать пользователя, а также в случаях, оговоренных в подпунктах 8.2.1.-8.2.10 настоящего Соглашения, Компания вправе отказать Пользователю в доступе к Личному кабинету и/или использовании сервисов Компании.</p>
        <p>4.4. Пользователь самостоятельно принимает на себя риски, связанные с наступлением неблагоприятных для него последствий, связанные с возможным подбором третьими лицами пароля к Личному кабинету Пользователя, а также последствиями, связанными с разглашением пароля, предназначенного для получения доступа в Личный кабинет третьим лицам.</p>
        <p>4.5. Все действия, связанные с использованием сервисов Компании от имени Пользователя совершенные после входа в Личный кабинет, посредством корректного введения логина и пароля на Сайте, считаются произведенными самим Пользователем, за исключением случаев, когда Пользователь, в порядке, предусмотренном настоящим Соглашением, уведомил Компанию о несанкционированном доступе к сервисам Компании с использованием учетной записи Пользователя и/или о любом нарушении конфиденциальности своего пароля.</p>
        <p>4.6. Пользователь обязан немедленно уведомить Компанию по номеру телефона или по адресу электронной почте, указанным на сайте, о любом случае несанкционированного доступа к сервисам Компании с использованием Личного кабинета Пользователя и/или о любом нарушении (подозрениях о нарушении) конфиденциальности своего пароля. В целях безопасности, Пользователь обязан самостоятельно осуществлять безопасное завершение работы под своей учетной записью (кнопка «Выход») по окончании каждой сессии работы с сервисами Компании. Компания не отвечает за возможную потерю или порчу данных, а также другие последствия любого характера, которые могут произойти из-за нарушения Пользователем положений этой части Соглашения.</p>
        <p>4.7. Компания вправе ограничить Пользователю доступ к Личному кабинету, ограничить доступ Пользователя к определенным сервисам Компании, удалить любой, размещенный Пользователем контент без предварительного уведомления Пользователя и без объяснения причин, в том числе в случае нарушения Пользователем условий Соглашения и/или действующего законодательства Республики Узбекистан. Факт нарушения условий Соглашения и/или законодательства Республики Узбекистан устанавливается Компанией самостоятельно.</p>
        <p>4.8. Компания не несет ответственности за предоставление Пользователями либо Инициаторами проектов недостоверной и/или неполной информации.</p>

        <h4>V. ОБЯЗАННОСТИ ИНИЦИАТОРА</h4>
        <p>5.1. Принимая условия настоящего Соглашения Инициатор гарантирует следующее:</p>
        <p>5.1.1. Инициатор обладает всеми необходимыми полномочиями по совершению сделок с Пользователями, а также совершению иных связанных юридически значимых действий;</p>
        <p>5.1.2. Инициатор обладает правоспособностью/дееспособностью;</p>
        <p>5.1.3. Проекты не будут нарушать права Пользователей и третьих лиц, а товары (работы, услуги) свободны от каких-либо требований и притязаний третьих лиц, в споре, залоге и под арестом не состоят и свободны от любых прав или притязаний третьих лиц;</p>
        <p>5.1.4. в случае успешной реализации Проекта, все принятые на себя Инициатором проекта обязательства будут исполнены в полном объеме в отношении всех Пользователей, заключивших с сделки;</p>
        <p>5.1.5. указанные Инициатором проекта сведения, необходимые для перечисления денежных средств соответствуют действительности, владельцем указанного расчетного (банковского) счета является Инициатор;</p>
        <p>5.1.6. сведения, размещаемые Инициатором при помощи Сайта соответствуют действительности, требованиям настоящего Соглашения, а также требованиям действующего законодательства Республики Узбекистан;</p>
        <p>5.1.7. сведения о Пользователях, полученные для исполнения принятых обязательств будут использованы Инициатором проекта исключительно в целях реализации Проекта и/или мероприятия.</p>
        <p>5.2. Инициатор обязан предоставить Пользователям необходимую, полную и достоверную информацию о результатах реализации Проекта, в том числе информацию о порядке и стоимости доставки результата реализации Проекта конкретному Пользователю.</p>
        <p>5.3. Инициатор Проекта гарантирует, что в случае ненадлежащего исполнения принятых обязательств, своими силами и средствами компенсирует все убытки, причиненные Пользователям и/или Компании.</p>

        <h4>VI. ОБЯЗАННОСТИ ПОЛЬЗОВАТЕЛЯ</h4>
        <p>6.1. Принимая условия настоящего Соглашения Пользователь гарантирует следующее:</p>
        <p>6.1.1. Пользователь обладает всеми необходимыми полномочиям по совершению сделок с Инициаторами проектов, а также совершению юридически значимых действий;</p>
        <p>6.1.2. Пользователь обладает правоспособностью/дееспособностью;</p>
        <p>6.1.3. Пользователь гарантирует, что в случае отсутствия у него необходимых полномочий для совершения указанных действий, он обязуется воздержаться от совершения таковых до получения необходимых полномочий;</p>
        <p>6.1.4. Пользователь гарантирует предоставление Инициатору Проекта достоверной информации, достаточной для исполнения Инициатором проекта своих обязательств в рамках заключенных с Пользователями сделок.</p>
        <p>6.2. Пользователь, принявший участие в финансировании Проекта, принявший Условия предоставления займов Условия договоров дарения дает свое согласие на предоставление Инициатору Проекта личных данных, в объеме необходимом для исполнения Инициатором проекта своих обязательств перед Пользователем.</p>
        <p>6.3. Компания имеет право размещать на страницах, содержащих материалы о проводимых Проектах, рекламные и иные информационные материалы.</p>

        <h4>VII. ФИНАНСИРОВАНИЕ</h4>
        <p>7.1. Пользователи могут участвовать в финансировании Проекта следующими способами:</p>
        <p>7.1.1. перечисления денежных средств Инициатору в форме целевого займа в соответствии с Условиями представления займов;</p>
        <p>7.1.2. перечисления денежных средств Инициатору в форме дарения;</p>
        <p>7.1.3. причисления денежных средств Инициатору в иных формах согласно действующему законодательству Республики Узбекистан.</p>

        <h4>VIII. УСЛОВИЯ ИСПОЛЬЗОВАНИЯ СЕРВИСОВ САЙТА</h4>
        <p>8.1. Пользователь самостоятельно несет ответственность перед третьими лицами за свои действия, связанные с использованием любого из сервисов Компании, в том числе, если такие действия приведут к нарушению прав и законных интересов третьих лиц, а также за соблюдение законодательства Республики Узбекистан.</p>
        <p>8.2. При использовании сервисов Сайта Пользователь не вправе:</p>
        <p>8.2.1. загружать, направлять, передавать или любым другим способом размещать и/или распространять информацию, являющуюся запрещенной в соответствии с действующим законодательством РУз.</p>
        <p>8.2.2. нарушать права третьих лиц, в том числе, причинять им вред в любой форме;</p>
        <p>8.2.3. указывать недостоверную информацию с целью сокрытия своей личности в целях причинения убытков третьим лицам;</p>
        <p>8.2.4. загружать, направлять, передавать или любым способом размещать и/или распространять не разрешенную специальным образом рекламную информацию, списки адресов электронной почты третьих лиц, схемы многоуровневого (сетевого) маркетинга, системы интернет-заработка а также использовать сервисы Компании для участия в этих мероприятиях, или использовать сервисы Сайта, исключительно для перенаправления пользователей на страницы других доменов;</p>
        <p>8.2.5. загружать, направлять, передавать или любым другим способом размещать и/или распространять какие-либо материалы, содержащие вирусы, файлы или программы, предназначенные для нарушения, уничтожения либо ограничения функциональности любого компьютерного или телекоммуникационного оборудования или программ, для осуществления несанкционированного доступа, а также серийные номера к коммерческим программным продуктам и программы для их генерации, логины, пароли и прочие средства для получения несанкционированного доступа к платным ресурсам в Интернете, а также размещения ссылок на вышеуказанную информацию;</p>
        <p>8.2.6. несанкционированно собирать и хранить персональные данные других лиц;</p>
        <p>8.2.7. размещать ссылки на ресурсы сети, содержание которых противоречит действующему законодательству Республики Узбекистан;</p>
        <p>8.2.8. распространять и отправлять информацию, направленную на подрыв государственного, конституционного и общественного строя, нарушение территориальной целостности, политической независимости и государственного суверенитета Республики Узбекистан и иных государств, пропаганду войны, терроризма, насилия, национальной исключительности и религиозной ненависти, расизма и его разновидностей (антисемитизм, фашизм), порочащую, честь и достоинство граждан Республики Узбекистан, вмешательство в их личную жизнь, материалы порнографического содержания, а также совершение других действий, влекущих за собой уголовную или иную ответственность;</p>
        <p>8.2.9. отправлять материалы, полностью или частично защищенные авторскими или другими правами, без разрешения владельца интеллектуальной собственности;</p>
        <p>8.2.10. иным способом нарушать нормы законодательства Республики Узбекистан, в том числе нормы международного права.</p>

        <h4>IX. ПРАВА КОМПАНИИ</h4>
        <p>9.1. Компания имеет право:</p>
        <p>9.2.1. производить обязательную проверку (модерацию) каждого Проекта и/или товара (работ, услуг) перед или после публикации на Сайте на предмет их соответствия требованиям настоящего Соглашения;</p>
        <p>9.2.2. редактировать или отказать в публикации опубликованной Пользователем и/или Инициаторов информации без объяснения причины, если информация не соответствует требованиям настоящего Соглашения, а также если она противоречит законам Республики Узбекистан;</p>
        <p>9.2.3. при неоднократном нарушении Пользователем условий настоящего Соглашения оставляет за собой право в любой момент заблокировать, а также удалить Учетную запись, а также всю его опубликованную информацию. При этом уведомление Пользователя о таких мерах, Компания оставляет на свое усмотрение, не неся при этом ответственность за свои действия перед Пользователем и третьими лицами. Неоднократным нарушителем считается Пользователь, два или более раз оповещенный Компанией о ведении деятельности, нарушающего правила Сайта и права третьих лиц;</p>
        <p>9.2.4. в любое время, по своему усмотрению, вносить изменения в условия пользования функционалом Сайта с уведомлением Пользователя (направление сообщения в Личный кабинет) или без него, не неся при этом материальную и (или) нематериальную ответственность за подобные изменения или прекращения;</p>
        <p>9.2.5. в любой момент прекратить работу сервисов Сайта или их части с уведомлением Пользователей (направление сообщения в Личный кабинет) или без него, не неся при этом материальную и нематериальную ответственность за подобные изменения или прекращения;</p>
        <p>9.2.6. передать Сайт со всеми его сервисами и содержанием, включая личную информацию Пользователей своему правопреемнику по договорам или иным основаниям. Уведомление Пользователей о такой передаче осуществляется по усмотрению Компании;</p>
        <p>9.2.7. осуществлять внеплановые профилактические и ремонтные работы с уведомлением Пользователя (направление сообщения в Личный кабинет) или без него;</p>
        <p>9.2.8. без каких-либо штрафных санкций в свой адрес и без возмещения убытков Пользователю и/или Инициатору в одностороннем (внесудебном) порядке отказаться от исполнения настоящего Соглашения и без предварительного уведомления Пользователя и/или Инициатору заблокировать доступ к Личному кабинету и/или Учетной записи, если Пользователь и/или Инициатор нарушает выполнение своих обязательств по настоящему Соглашению;</p>
        <p>9.2.9. иметь иные права в соответствии с настоящим Соглашением и действующим законодательством Республики Узбекистан.</p>

        <h4>X. ОТВЕТСТВЕННОСТЬ СТОРОН И ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ</h4>
        <p>10.1. Стороны несут ответственность за неисполнение или ненадлежащее исполнение обязанностей по настоящему Соглашению в соответствии с действующим законодательством Республики Узбекистан и Законом Республики Узбекистан «О договорно-правовой базе деятельности хозяйствующих субъектов» (в части – юридических лиц).</p>
        <p>10.2. Компания не несет ответственности за:</p>
        <ul>
          <li>прямые или косвенные убытки, включая упущенную выгоду, возникшие в результате использования Сайта Пользователем и/или Инициатором;</li>
          <li>за противоправные действия Пользователя, совершаемые при использовании САЙТА.</li>
        </ul>
        <p>10.3. Компания не несет ответственность за неисполнение или ненадлежащее исполнение обязанностей по настоящему Соглашению:</p>
        <ul>
          <li>из-за плохого качества услуг связи, находящихся под контролем Интернет-провайдера;</li>
          <li>в случае технического сбоя системы.</li>
        </ul>
        <p>10.4. Споры и разногласия, которые могут возникнуть при исполнении договорных отношений, будут разрешаться путем переговоров между Сторонами. В случае невозможности разрешения споров путем переговоров Стороны, после реализации предусмотренной законодательством процедуры досудебного урегулирования разногласий, все споры, разногласия и требования из настоящего Соглашения подлежат разрешению в:</p>
        <ul>
          <li>Шайхонтохурском межрайонном суде по гражданским делам г. Ташкента – для физических лиц.</li>
        </ul>
        <p>10.4.1. Язык судопроизводства – русский.</p>

        <h4>XI. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h4>
        <p>11.1. Пользователь не имеет права передавать свои права и обязанности по настоящему Соглашению третьей стороне без согласия Компании.</p>
        <p>11.2. В случае необходимости Стороны прямо предусматривают право каждой из Сторон на размещение товарных знаков (логотипов) или любых других обозначений другой Стороны на своих сайтах в Интернете.</p>
        <p>11.3. По всем вопросам, не урегулированном в настоящем Соглашении, Стороны руководствуются действующим законодательством Узбекистана.</p>
        <p>11.4. Если какое-либо из условий настоящего Соглашения признано недействительным или неисполнимым, либо не может вступить в силу в соответствии с действующим законодательством Республики Узбекистан, такое положение Соглашения будет заменено новым положением, максимально отвечающим изначальным намерениям, содержавшимся в нем. При этом остальные положения настоящего Соглашения не меняются и остаются в силе.</p>

        <h4>XII. РЕКВИЗИТЫ</h4>
        <p>ООО «NATIJA SARI KONSALTING»</p>
        <p>Адрес: г. Ташкент</p>
        <p>Мирабадский р-н, ул. Афросиаб, дом 12а.</p>
        <p>Р/с: 2020 8000 3050 01023 001</p>
        <p>в Ташкентский городской ф-л АКБ "Универсал Банк"</p>
        <p>МФО 00996,ОКЭД 62020, ИНН 302 378 936</p>
        <p>Директор: Муродов Фаррух Шарипович</p>

      </div>
    </div>
  </div>
</template>

<script>
import BreadCrumbs from "../components/ui/BreadCrumbs";

export default {
  name: "UserAgreement",
  components: {BreadCrumbs},
  computed: {
    breadCrumbs() {
      return [
        {
          text: `${this.$t('nav.home')}`,
          disabled: false,
          href: {name: 'Home'}
        },
        {
          text: `${this.$t('title.agreement.user')}`,
          disabled: true,
          href: ''
        }
      ]
    },
  }
}
</script>

<style scoped>

</style>